Repository: common-repository/multi-site-site-list-shortcode
Catalog: languages/multi-site-site-list-shortcode-*.po
Languages: hi_in_hi, lt_lt

source: Settings
hi_in_hi: सेटिंग्स
lt_lt: Nuostatos

source: Need Help?
hi_in_hi: मदद की ज़रूरत है?
lt_lt: Reikia pagalbos?

source: No news items, feed might be broken...
hi_in_hi: समाचार आइटम, फ़ीड तोड़ा नहीं जा सकता है ...
lt_lt: Jokių naujienų elementų, padavimas gali būti sugadintas ...

source: The Latest from Bit51
hi_in_hi: Bit51 से
lt_lt: Naujausia informacija nuo Bit51

source: Have you found this plugin useful? Please help support it's continued development with a donation of $20, $50, or $100!
hi_in_hi: क्या आपको इस प्लगइन उपयोगी पाया है? कृपया यह $20 डॉलर के एक दान के साथ निरंतर विकास, $50, या $100 का समर्थन मदद!
lt_lt: Manote, kad šis papildinys naudingas? Prašome padėti tęsti tolimesnį papildinio plėtojimą 20, 50 ar 100 dolerių aukomis!

source: Short on funds?
hi_in_hi: फंड पर शॉर्ट?
lt_lt: Trūksta pinigėlių?

source: Rate
hi_in_hi: दर
lt_lt: Įvertinkite

source: Talk about it on your site and link back to the
hi_in_hi: अपनी साइट पर इस बारे में बात करने के लिए और वापस लिंक
lt_lt: Papasakokite apie tai savo puslapyje ir nurodykite

source: plugin page.
hi_in_hi: प्लगइन पृष्ठ.
lt_lt: papildinio puslapį.

source: Support This Plugin
hi_in_hi: इस प्लगिन का समर्थन
lt_lt: Paremkite Šį Papildinį

source: Like Bit51 on Facebook
hi_in_hi: Bit51 सुझाव की तरह
lt_lt: Paspauskite Like Bi51 profilyje Facebook socialiniame tinkle

source: Follow Bit51 on Twitter
hi_in_hi: Bit51 का पालन करें
lt_lt: Sekite Bit51 Twitter socialiniame tinkle

source: Find Bit51 on Google+
hi_in_hi: Bit51 पता लगाएं गूगल + पर
lt_lt: Suraskite Bit51 Google+ sistemoje

source: Subscribe with RSS or Email
hi_in_hi: सदस्यता लें आरएसएस या ईमेल के साथ
lt_lt: Pernumeruokite per RSS ar elektroninį paštą

source: Bit51 on the Web
hi_in_hi: Bit51 वेब
lt_lt: Bit51 internete

source: It looks like you've been enjoying
hi_in_hi: ऐसा लगता है जैसे तुम आनंद ले रहे है
lt_lt: Panašu, kad tikrai mėgavotės

source: for at least 30 days. Would you consider a small donation to help support continued development of the plugin?
hi_in_hi: कम से कम 30 दिनों के लिए. आप एक छोटा सा दान करने पर विचार करेंगे समर्थन प्लगइन के निरंतर विकास में मदद करने के लिए?
lt_lt: paskutinėmis 30 dienų. Gal pagalvotumėte apie mažytį paaukojimą, prisidedant prie tolimesnio papildinio plėtojimo?

source: Don't Bug Me Again
hi_in_hi: मुझे फिर से बग नहीं किया
lt_lt: Nekvaršink Man Daugiau Galvos

source: Instructions
hi_in_hi: निर्देश
lt_lt: Instrukcijos

source: General Options
hi_in_hi: सामान्य विकल्प
lt_lt: Bendrosios Parinktys

source: Exclude Sites
hi_in_hi: साइटें अपवर्जित करें
lt_lt: Išskirti Tinklalapius

source: Set your options below and then enter the shortcode
hi_in_hi: नीचे अपने विकल्पों को सेट करें और फिर shortcode दर्ज करें
lt_lt: Nustatykite savo parinktis žemiau, o tuomet įveskite trumpąjį kodą

source: where you would like your site list to appear.
hi_in_hi: जहाँ आप अपनी साइट सूची प्रदर्शित करना चाहते हैं.
lt_lt: kuriame norėtumėte, kad atsirastų Jūsų tinklapio sąrašas.

source: Sort By
hi_in_hi: द्वारा क्रमबद्ध करें
lt_lt: Rikiuoti pagal

source: Alphabetically
hi_in_hi: वर्णक्रमानुसार
lt_lt: Abėcėlę

source: Site Creation Date
hi_in_hi: साइट निर्माण तिथि
lt_lt: Tinklalapio Sukūrimo Datą

source: Link Target
hi_in_hi: लिंक लक्ष्य
lt_lt: Nuorodos Tikslas

source: New Window
hi_in_hi: नई विंडो
lt_lt: Naujas Langas

source: Same Window
hi_in_hi: समान विंडो
lt_lt: Tas pats Langas

source: Save Changes
hi_in_hi: परिवर्तन सहेजें
lt_lt: Įrašyti Pakeitimus

source: Put a checkmark below next to the sites you would like to remove from your site list.
hi_in_hi: चेकमार्क नीचे साइटों को आप अपनी साइट सूची से निकालना चाहते हैं
lt_lt: Pridėkite varnelę žemiau, šalia puslapių kuriuos norėtumėte pašalinti iš savo tinklalapių sąrašo.

source: Multi-Site Site List Shortcode
hi_in_hi: मल्टी साइट साइट की Shortcode सूची

source: Displays the site list with a shortcode for network installations.
hi_in_hi: नेटवर्क स्थापनाओं के लिए एक shortcode साथ में साइट सूची प्रदर्शित करता है.
lt_lt: Parodo tinklalapių sąrašą trumpuoju kodu tinklo įdiegimams.

source: 5★'s on WordPress.org
lt_lt: 5★ WordPress.org svetainėje
